[
    {
        "name": "Plants at home: adding a touch of green to your living space",
        "description": "If you have a coffee table or lamp table placed at one corner of your room, that could be a perfect pick to get started.",
        "price": 1500,
        "img": "https://image.freepik.com/free-photo/beautiful-flowers-arrangement-table_23-2149007990.jpg",
        "level": 1
    },
    {
        "name": "Minimalist Decor",
        "description": "Light colors such as white along with understated neutrals, barely-there greys, and pastels are intrinsic to minimalist homes. Though you could add brighter colors, we suggest you stick to one or two and limit the dosage.",
        "price": 2000,
        "img": "https://image.freepik.com/free-photo/modern-minimalist-interior-living-room_33739-472.jpg",
        "level": 2
    },
    {
        "name": "How to organise your home in small spaces",
        "description": "I have lived in a lot of small spaces in my lifetime. During my first year of college, my dorm room was what they called a \"converted triple,\" meaning that it was actually made for two people, but they stuck three of us in there. ",
        "price": 2100,
        "img": "https://as1.ftcdn.net/v2/jpg/03/95/23/64/500_F_395236488_DhgO55LNAg1WXcuyJQ6THdnmW8Smk6in.jpg",
        "level": 3
    },
    {
        "name": "Taking care of succulents",
        "description": "Succulents love light and need about six hours of sun per day, depending on the type of succulent. Newly planted succulents can scorch in direct sunlight, so you may need to gradually introduce them to full sun exposure or provide shade with a sheer curtain.",
        "price": 2200,
        "img": "https://image.freepik.com/free-photo/woman-gardeners-transplanting-plant-ceramic-pots-design-wooden-table-concept-home-garden-spring-time-stylish-interior-with-lot-plants-taking-care-home-plants-template_431307-4372.jpg",
        "level": 4
    },
    {
        "name": "Interior design for home offices",
        "description": "For her radical redesign of a Park Avenue apartment, Jennifer Post carved six distinct areas out of the 900-square-foot space. The home office occupies an entire bedroom wall.",
        "price": 2300,
        "img": "https://media.architecturaldigest.com/photos/55e79889cd709ad62e903348/master/w_1600%2Cc_limit/dam-images-homes-2011-04-work_order-01_work_order.jpg",
        "level": 5
    },
    {
        "name": "Bedroom design for optimal sleep",
        "description": "Your bedroom setting is vital to getting consistent sleep. Creating a bedroom environment that is conducive for falling asleep and staying asleep is a key part of sleep hygiene, which can enable quality rest night after night.",
        "price": 2400,
        "img": "https://image.freepik.com/free-psd/interior-modern-bedroom-wall-mockup_354781-218.jpg",
        "level": 6
    },
    {
        "name": "Low-maintenance gardening for busy people",
        "description": "We’ve discussed how you can create a low-maintenance garden previously, but the focus of today’s blog post is on choosing the best, low or in some cases no maintenance plants to fill your garden with.",
        "price": 2500,
        "img": "https://assets.site-static.com/userFiles/1681/image/uploads/agent-1/low-maintenance-landscaping.jpg",
        "level": 7
    },
    {
        "name": "A step-by-step guide to growing your own herbs at home",
        "description": "If youre spending plenty of time at home while under self-quarantine during this coronavirus outbreak, I have the perfect at-home project for you: Plant some herbs. They grow well indoors and outdoors, they are cheap to grow and it gives you -- and maybe the kids",
        "price": 2600,
        "img": "https://img.jamieoliver.com/home/wp-content/uploads/2015/07/plantpots630x420-1.jpg",
        "level": 8
    },
    {
        "name": "Introduction to aquatic plants",
        "description": "Aquatic plants are plants that have adapted to living in aquatic environments (saltwater or freshwater). They are also referred to as hydrophytes or macrophytes to distinguish them from algae and other microphytes.",
        "price": 2700,
        "img": "https://media.istockphoto.com/photos/aquatic-watrer-lettuce-picture-id1205583189?k=20&m=1205583189&s=612x612&w=0&h=roqLEE8qf7DWCe4tr-47xNl6eYBtapeIxNkwDnXAldg=",
        "level": 9
    },
    {
        "name": "All-natural weed control and pruning",
        "description": "ven in the best of plots, weeds will grow. And why wouldnt they? Youve provided inviting soil and the sun shines on even the most reviled plant. If you are fighting the good fight against those unwelcome visitors, there is no shortage of chemical option.",
        "price": 2800,
        "img": "https://hgtvhome.sndimg.com/content/dam/images/grdn/fullset/2013/10/30/0/weeds.jpg.rend.hgtvcom.616.462.suffix/1452647202156.jpeg",
        "level": 10
    }
]