[
    {
        "img": "https://www.edengardendesignbristol.co.uk/macbeth_edengarden_uploads/2017/12/sheldonNZ.jpg",
        "name": "Sheldon Wressell",
        "descriptions": "Garden Design School took me from having no experience of garden/landscape design, with few drawing, design, soft or hard-landscaping skills to a competent practitioner in less than a year. Twelve months on I run a busy  and successful Garden Design Company.",
        "level": 1
    },
    {
        "img": "https://www.adkin.co.uk/wp-content/uploads/2016/09/Hannah-1.jpg",
        "name": "Hannah Rickards",
        "descriptions": "I looked forward to every day of the course and knew that I would miss it when we graduated! There is so much to learn and you can’t miss a second. The tutors are all very experienced and pass their knowledge on through fast paced and interesting lessons..",
        "level": 2
    },
    {
        "img": "https://s3.amazonaws.com/media.muckrack.com/profile/images/34860/christinawilkie.jpeg.256x256_q100_crop-smart.jpg",
        "name": "Christine Wilkie",
        "descriptions": "Moving into garden design has been a complete career change for me; I had no drawing or design experience but also had no idea how far I could come in a year. A steep learning curve doesn't even begin to describe it!.",
        "level": 3
    },
    {
        "img": "https://images.squarespace-cdn.com/content/v1/551b048ce4b07646122a0667/1431191228295-ZNB027HIKCA1B971DZJC/gilmartin_design_newcastle_maine.jpg",
        "name": "Joanne Gilmartin,",
        "descriptions": "I’m so glad I took the plunge and enrolled on the Garden Design School Diploma – it’s been challenging and hard work, but immensely satisfying and rewarding. The course was incredibly comprehensive – even overwhelming at times – but with the tutors expertise, patience and encouragement I.",
        "level": 4
    },
    {
        "img": "https://www.cardiff.ac.uk/__data/assets/image/0011/125849/WilliamGray_square.jpg",
        "name": "William Gray",
        "descriptions": "I found that the course delivered everything that was promised. The instruction was superb and I felt that the instructors were extremely knowledgeabl. Twelve months on I run a busy  and successful Garden Design Company.",
        "level": 5
    }
]